INSERT INTO hotel (id, name, description, address, phone, city_id, category_id)
VALUES
(1, 'Golden Tulip',
 'Отель Golden Tulip Krasnodar расположен в центре Краснодара. К услугам ' ||
 'гостей фитнес-центр, бар, общий лаундж, круглосуточная стойка регистрации ' ||
 'регистрации и бесплатный Wi-Fi. До основных достопримечательностей ' ||
 'можно дойти за 7 минут. Производится обслуживание номеров. В отеле ' ||
 'запрещено курение. ' ||
 'Номера отеля оснащены мини-баром, телевизором с плоским экраном, ' ||
 'принадлежностями для чая/кофе и сейфом. В собственной ванной комнате' ||
 'предоставляются бесплатные туалетно-косметические принадлежности. ' ||
 'В двухуровневом ресторане с летней террасой подают блюда русской,' ||
 'европейской и местной кухни.' ||
 'Деловые путешественники могут воспользоваться помещениями для' ||
 'проведения конференций.' ||
 'Расстояние до железнодорожного вокзала Краснодар-1 составляет 800 м.' ||
 'Отель Golden Tulip Krasnodar находится в 14 км от арены «Баскет-Холл» и в' ||
 '13 км от выставочного центра «КраснодарЭКСПО». Расстояние до' ||
 'международного аэропорта Краснодара составляет 15 км.' ||
 'Цена от 3 900 руб. за ночь',
 'улица Суворова 91, Краснодар, Россия', '+7 (861) 262-31-05', 1, 1);

INSERT INTO hotel (id, name, description, address, phone, city_id, category_id)
VALUES
(2, 'Hilton Garden Inn Krasnodar',
 'Отель Hilton Garden Inn Krasnodar находится в центре Краснодара, на улице' ||
 'Красной. К услугам гостей фитнес-центр и круглосуточная стойка' ||
 'регистрации. В отеле предоставляется бесплатный Wi-Fi.' ||
 'Светлые номера оформлены в классическом стиле в теплых тонах и' ||
 'оснащены кондиционером. В числе удобств телевизор с плоским экраном и' ||
 'холодильник в номере. В распоряжении гостей собственная ванная комната' ||
 'с бесплатными туалетно-косметическими принадлежностями и феном.' ||
 'В ресторане отеля Hilton Garden Inn подают горячий завтрак, а также обед и' ||
 'ужин, а в баре с террасой HGI можно заказать разнообразные напитки. Гости' ||
 'могут бесплатно посетить сауну отеля-партнера Hampton By Hilton Krasnodar' ||
 'рядом с отелем.' ||
 'Расстояние от отеля Hilton Garden Inn Krasnodar до Центрального' ||
 'железнодорожного вокзала Краснодара составляет 1,5 км. До' ||
 'международного аэропорта Краснодар — 15 км.' ||
 'Цена от 5 500 руб. за ночь',
 'Красная Улица 25/2, Краснодар, Россия', '+7 (861) 210-20-30', 1, 1);
