INSERT INTO city (id, name, description, lat, lon)
VALUES (2, 'Анапа', 'Анапа — курортный город на юге России, расположен в Краснодарском крае, у побережья Чёрного моря.' ||
                    ' Город краевого подчинения и административный центр муниципального образования «Город-курорт Анапа». ' ||
                    'Климатический и бальнеологический курорт, преимущественно детский. В 2011 году присвоено звание «Город воинской славы».' ||
                    ': По территории города Анапы протекает река Анапка, соединяющая Анапские плавни с морем.' ||
                    'Климат: Климат города средиземноморский. Кавказские горы в районе Анапы невелики и представляют собой ' ||
                    'невысокие, покрытые лесом холмы высотой до 200 метров. Очень редко, приблизительно раз в десять лет, в Анапе ' ||
                    'случаются сильные морозы. Например, 23 января 2006 года в городе температура падала до -23,9 C.'
           , 44.8908, 37.3239);
